<#include "/common/header.ftl">
<style xmlns="http://www.w3.org/1999/html" xmlns="http://www.w3.org/1999/html">
    .office-header {
        display: flex;
        flex-direction: row;
        align-items: center;
        justify-content: center;
    }

    .email-info {
        font-size: 25px;
    }

</style>
<body>
<div class="container-fluid container-bg office-efficiency-index">
    <div class="row  office-header">
		<span class="email-info">
	        MOSIDIAN 网站使用条款致所有会员：
            </br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;接受MOSIDIAN网站（简称“本站”）的法律声明，是您登录、注册、浏览或使用MOSIDIAN网站的必要前提之一，请您务必于第一时间详细阅读。使用本网站，即表示你同意本使用条款；你不同意，请勿使用本网站。MOSIDIAN有权随时自行决定更改、修改、添加或删除本使用条款的部分内容。你有责任定期检查本使用条款，以了解是否发生了更改。如果你在更改发布后继续使用本网站，即表示你接受并同意这些更改。只要你遵守本使用条款，MOSIDIAN即授予你个人、非排他性、不可转让、有限的权利进入和使用本网站。
</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;知识产权声明:本站的域名、LOGO、商标、内容、技术数据等相关资料（统称为“网站内容”）均属于顺丰速运有限公司及/或其关联企业（简称“MOSIDIAN”）所有，请会员予以尊重并严格遵照相关法律法规及本站的规定合理使用。对于某些事项，如网站内容无特定的权利声明，并不代表MOSIDIAN对其不享有权利，也不意味着MOSIDIAN放弃权利或不主张权利。您不得以任何方式修改、剪辑本站内容、散布电脑病毒、设置网络链接或者用于任何商业性的目的或其他个人目的。禁止以任何目的将网站内容用于其他任何网站或其他平面媒体或网络计算机环境。另外，本站允许您登录、注册、浏览或使用网站内容，并不意味着授予您使用MOSIDIAN的版权、商标权等知识产权或其他专有权利。

</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;信息发布与交流:除网站内容中明确规定的服务承诺以外，本站发布信息时不构成任何形式的要约、保证或承诺。根据有关规定或受到客观条件的影响，本站中的内容或在这些内容中介绍的产品、服务、价格、服务承诺等可能会发生变更，恕不一一通知。本站发布的内容也可能存在过期或滞后情况，但本站会尽量及时更新。本站发布的信息（含服务承诺）可能是在您当地尚不能得到的产品或服务，您可以拨打顺丰的服务热线或联系当地的顺丰速运网络进行咨询。您对本站的使用不得违背法律法规与社会公德，不得向本站提交或通过本站发送、传播任何非法、恐怖、迷信、造谣、诽谤、威胁、色情、可能侵害他人合法权益或危及社会秩序的信息或材料。本站按规定对您提交的信息予以保密（根据法律法规或有关协议予以披露的除外），但若相关权利人对该信息提出确有证据的警告或异议，本站可随时删除该等信息或无限时中止该信息的网上浏览，而不必事先获取提交者的同意，亦无义务事后通知提交者，情况严重的，本站可以注销该等用户。
</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其他声明:因不可抗力、技术故障、内部调试等因素或网络服务商的原因导致用户无法正常使用本站的，相关技术人员会及时恢复原状，但本站不因此承担法律责任。
		</span>
    </div>
</div>
<!--特效动画效果-->
</body>
<#include "/common/footer.ftl">

